import '../Items/Java_ac';
// import Box_2 from './Box_2';

function Box_1() {

    return (
        <>

<div class="continor">
    <div className='rtl'>

    <button class="accordion"> هزینه تعمیرات پکیج دیواری چقدر است؟</button>
<div class="panel">
  <p> هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد. </p>
</div>
<br />

<button class="accordion">هزینه تعمیرات پکیج دیواری چقدر است؟</button>
<div class="panel">
  <p> هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد. </p>
</div>
<br />

<button class="accordion"> هزینه تعمیرات پکیج دیواری چقدر است؟ </button>
<div class="panel">
  <p> هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد. </p>
</div>
<br />
</div>
{/* <Box_2/> */}


</div>
        </>
    )
}
export default Box_1;


