import '../Items/Java_ac';


function Box_2() {

    return (
        <>

<div class="continor">




<div className='ltr'>
<button class="accordion">هزینه تعمیرات پکیج دیواری چقدر است؟</button>
<div class="panel">
  <p>  هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد. </p>
</div>
<br />

<button class="accordion">هزینه تعمیرات پکیج دیواری چقدر است؟</button>
<div class="panel">
  <p>هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد. </p>
</div>
<br />

<button class="accordion">  هزینه تعمیرات پکیج دیواری چقدر است؟</button>
<div class="panel">
  <p> هزینه تعمیرات پکیج دیواری به عوامل مختلفی از جمله علت خرابی دستگاه، نیاز به تعویض یا تعمیر
                        قطعات
                        و… بستگی دارد و بعد از عیب یابی و بررسی دستگاه توسط متخصص به شما اعلام خواهد شد. تمامی هزینه
                        های
                        دریافتی از شما منصفانه و تحت نظارت این مجموعه می باشد و پس از پایان کار هزینه از شما دریافت
                        خواهد شد.</p>
</div>
<br />
</div>

</div>
        </>
    )
}
export default Box_2;


